
/* Class = "IBUILabel"; text = "Bệnh Viện"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "Bệnh Viện";

/* Class = "IBUITableViewSection"; footerTitle = "Người Liên Lạc Khi Khẩn Cấp"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "Người Liên Lạc Khi Khẩn Cấp";

/* Class = "IBUILabel"; text = "Báo Động"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "Báo Động";

/* Class = "IBUILabel"; text = "Bệnh Viện"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "Bệnh Viện";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "Danh Bạ Của Tôi"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "Danh Bạ Của Tôi";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "Bệnh Viện"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "Bệnh Viện";

/* Class = "IBUILabel"; text = "Họ"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Họ";

/* Class = "IBUILabel"; text = "Thêm Vị Trí"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "Thêm Vị Trí";

/* Class = "IBUILabel"; text = "Tên Họ"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "Tên Họ";

/* Class = "IBUILabel"; text = "Khôi Phục"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "Khôi Phục";

/* Class = "IBUILabel"; text = "Cảnh Sát"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "Cảnh Sát";

/* Class = "IBUINavigationItem"; title = "Thiết Lập"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "Thiết Lập";

/* Class = "IBUILabel"; text = "Cứu Hỏa"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "Cứu Hỏa";

/* Class = "IBUIBarButtonItem"; title = "Hủy Bỏ"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "Hủy Bỏ";

/* Class = "IBUITableViewSection"; headerTitle = "Chọn Đất Nước"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "Chọn Đất Nước";

/* Class = "IBUILabel"; text = "Tiện Ích"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "Tiện Ích";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "Đất Nước"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "Đất Nước";

/* Class = "IBUITableViewSection"; footerTitle = "Khôi Phục Lưu Danh Bạ, Tin Nhắn & Vị Trí"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "Khôi Phục Lưu Danh Bạ, Tin Nhắn & Vị Trí";

/* Class = "IBUITableViewSection"; headerTitle = "Số Điện Thoại"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "Số Điện Thoại";

/* Class = "IBUILabel"; text = "Cứu Hỏa"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "Cứu Hỏa";

/* Class = "IBUIButton"; normalTitle = "Cảnh Sát"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "Cảnh Sát";

/* Class = "IBUILabel"; text = "Danh Bạ Của Tôi"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "Danh Bạ Của Tôi";

/* Class = "IBUIBarButtonItem"; title = "Hoàn Thành"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "Hoàn Thành";

/* Class = "IBUIButton"; normalTitle = "Cứu Hỏa"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "Cứu Hỏa";

/* Class = "IBUILabel"; text = "Tùy Chỉnh"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "Tùy Chỉnh";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "Tên"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "Tên";

/* Class = "IBUILabel"; text = "Mạng Xã Hội"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "Mạng Xã Hội";

/* Class = "IBUITableViewSection"; footerTitle = "Thông Điệp Của Tôi Khi Gửi Tin Nhắn, Facebook & Twitter"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "Thông Điệp Của Tôi Khi Gửi Tin Nhắn, Facebook & Twitter";

/* Class = "IBUITableViewSection"; headerTitle = "Tin Nhắn Của Tôi"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "Tin Nhắn Của Tôi";

/* Class = "IBUIButton"; normalTitle = "Gọi"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "Gọi";

/* Class = "IBUIButton"; normalTitle = "Nhắn Tin"; ObjectID = "rkT-nM-c7h"; */
"rkT-nM-c7h.normalTitle" = "Nhắn Tin";

/* Class = "IBUILabel"; text = "Cảnh Sát"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "Cảnh Sát";

/* Class = "IBUINavigationItem"; title = "Số Điện Thoại"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "Số Điện Thoại";

/* Class = "IBUILabel"; text = "Đèn Pin"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "Đèn Pin";

/* Class = "IBUITableViewSection"; footerTitle = "Dựa Trên Vị Trí"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "Dựa Trên Vị Trí";
